{
  "architectures": [
    "RobertaForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": 0,
  "classifier_dropout": null,
  "eos_token_id": 2,
  "finetuning_task": "ner",
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "O",
    "1": "B-NO_NORMALIZABLES",
    "2": "B-NORMALIZABLES",
    "3": "B-PROTEINAS",
    "4": "B-UNCLEAR",
    "5": "I-NO_NORMALIZABLES",
    "6": "I-NORMALIZABLES",
    "7": "I-PROTEINAS",
    "8": "I-UNCLEAR"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "B-NORMALIZABLES": 2,
    "B-NO_NORMALIZABLES": 1,
    "B-PROTEINAS": 3,
    "B-UNCLEAR": 4,
    "I-NORMALIZABLES": 6,
    "I-NO_NORMALIZABLES": 5,
    "I-PROTEINAS": 7,
    "I-UNCLEAR": 8,
    "O": 0
  },
  "layer_norm_eps": 1e-05,
  "max_position_embeddings": 514,
  "model_type": "roberta",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 1,
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.52.4",
  "type_vocab_size": 1,
  "use_cache": true,
  "vocab_size": 50262
}
