{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 50261,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "de": 260,
      "en": 261,
      "Ġde": 262,
      "es": 263,
      "os": 264,
      "Ġl": 265,
      "Ġp": 266,
      "ci": 267,
      "Ġc": 268,
      "Ġa": 269,
      "er": 270,
      "ar": 271,
      "on": 272,
      "as": 273,
      "Ġs": 274,
      "or": 275,
      "al": 276,
      "Ġe": 277,
      "an": 278,
      "Ã³": 279,
      "ad": 280,
      "ti": 281,
      "Ġm": 282,
      "Ġla": 283,
      "ent": 284,
      "ue": 285,
      "in": 286,
      "re": 287,
      "Ġen": 288,
      "un": 289,
      "Ġy": 290,
      "Ã³n": 291,
      "que": 292,
      "di": 293,
      "Ġt": 294,
      "Ġes": 295,
      "aci": 296,
      "Ġel": 297,
      "ÃŃ": 298,
      "Ġque": 299,
      "Ġcon": 300,
      "ro": 301,
      "ic": 302,
      "Ã¡": 303,
      "Ġn": 304,
      "om": 305,
      "Ġh": 306,
      "Ġun": 307,
      "ta": 308,
      "ra": 309,
      "te": 310,
      "is": 311,
      "id": 312,
      "Ġse": 313,
      "Ġf": 314,
      "Ġin": 315,
      "ol": 316,
      "Ġlos": 317,
      "ĠE": 318,
      "Ġo": 319,
      "Ã©": 320,
      "aciÃ³n": 321,
      "Ġre": 322,
      "Ġv": 323,
      "ec": 324,
      "to": 325,
      "am": 326,
      "do": 327,
      "ul": 328,
      "ĠC": 329,
      "Ġdel": 330,
      "res": 331,
      "Ġpar": 332,
      "ri": 333,
      "ĠA": 334,
      "ĠS": 335,
      "ado": 336,
      "Ġal": 337,
      "Ġcom": 338,
      "Ġsu": 339,
      "ente": 340,
      "Ġdi": 341,
      "Ġd": 342,
      "Ġlas": 343,
      "Ġpor": 344,
      "le": 345,
      "ĠL": 346,
      "tu": 347,
      "ĠP": 348,
      "ter": 349,
      "Ġg": 350,
      "Ġ(": 351,
      "bi": 352,
      "Ġpro": 353,
      "ÃŃa": 354,
      "mi": 355,
      "tr": 356,
      "Ã±": 357,
      "ac": 358,
      "Ġpara": 359,
      "ĠM": 360,
      "Ġuna": 361,
      "ciÃ³n": 362,
      "tic": 363,
      "tiv": 364,
      "Ġ1": 365,
      "ia": 366,
      "mp": 367,
      "ones": 368,
      "us": 369,
      "Ġb": 370,
      "ma": 371,
      "ento": 372,
      "Ġno": 373,
      "tos": 374,
      "iz": 375,
      "idad": 376,
      "ĠD": 377,
      "ab": 378,
      "cia": 379,
      "qu": 380,
      "Ġme": 381,
      "Ġper": 382,
      "ada": 383,
      "Ã¡s": 384,
      "io": 385,
      "lo": 386,
      "Ġcu": 387,
      "Ġdes": 388,
      "ica": 389,
      "uc": 390,
      "Ġan": 391,
      "Ġ2": 392,
      "ales": 393,
      "da": 394,
      "Ãº": 395,
      "tor": 396,
      "Ġsi": 397,
      "ur": 398,
      "il": 399,
      "Ġac": 400,
      "it": 401,
      "Ġex": 402,
      "el": 403,
      "ten": 404,
      "ĠT": 405,
      "Ġtra": 406,
      "ĠR": 407,
      "Ġi": 408,
      "mo": 409,
      "ados": 410,
      "Ġcomo": 411,
      "entes": 412,
      "fer": 413,
      "ici": 414,
      "la": 415,
      "ĠI": 416,
      "den": 417,
      "Ġest": 418,
      "go": 419,
      "Ġha": 420,
      "Ġlo": 421,
      "dad": 422,
      "ĠN": 423,
      "ir": 424,
      "tes": 425,
      "um": 426,
      "ante": 427,
      "Ġres": 428,
      "gu": 429,
      "ĠH": 430,
      "Ġti": 431,
      "era": 432,
      "tro": 433,
      "ĠEs": 434,
      "iv": 435,
      "me": 436,
      "ĠmÃ¡s": 437,
      "ĠF": 438,
      "se": 439,
      "ico": 440,
      "ÃŃn": 441,
      "00": 442,
      "des": 443,
      "Ã¡n": 444,
      "co": 445,
      "ues": 446,
      "iÃ³n": 447,
      "oci": 448,
      "po": 449,
      "miento": 450,
      "ando": 451,
      "ĠLa": 452,
      "ĠEn": 453,
      "bre": 454,
      "ida": 455,
      "mos": 456,
      "per": 457,
      "ĠEl": 458,
      "ĠB": 459,
      "Ġto": 460,
      "Ġcomp": 461,
      "Ġci": 462,
      "ĠG": 463,
      "Ġpre": 464,
      "tra": 465,
      "ce": 466,
      "ĠU": 467,
      "encia": 468,
      "ran": 469,
      "orm": 470,
      "cu": 471,
      "Ġas": 472,
      "aliz": 473,
      "Ġcons": 474,
      "Ġ\"": 475,
      "aj": 476,
      "aciones": 477,
      "bl": 478,
      "ca": 479,
      "Ġpue": 480,
      "Ġpaci": 481,
      "Ġser": 482,
      "Ġpo": 483,
      "tas": 484,
      "ido": 485,
      "cid": 486,
      "mente": 487,
      "qui": 488,
      "tar": 489,
      "ras": 490,
      "min": 491,
      "og": 492,
      "pa": 493,
      "ores": 494,
      "Ġdis": 495,
      "Ġent": 496,
      "Ġma": 497,
      "ble": 498,
      "pe": 499,
      "Ġinf": 500,
      "ch": 501,
      "Ġ-": 502,
      "Ġmedi": 503,
      "Ġap": 504,
      "Ġpres": 505,
      "ari": 506,
      "ĠĊ": 507,
      "ud": 508,
      "Ġesta": 509,
      "ig": 510,
      "Ã±os": 511,
      "Ã©n": 512,
      "onal": 513,
      "ru": 514,
      "ĠV": 515,
      "cul": 516,
      "Ġ3": 517,
      "Ġso": 518,
      "tin": 519,
      ")(": 520,
      "Ġca": 521,
      "Ġmu": 522,
      "fic": 523,
      "Ġob": 524,
      "ĠO": 525,
      "ambi": 526,
      "Ġsin": 527,
      "Ġcar": 528,
      "Ġpr": 529,
      "Ġimp": 530,
      "dos": 531,
      "ina": 532,
      "duc": 533,
      "vi": 534,
      "tudi": 535,
      "cl": 536,
      "Ġpa": 537,
      "emp": 538,
      "ene": 539,
      "adas": 540,
      "Ġsus": 541,
      "im": 542,
      "entos": 543,
      ").": 544,
      "ĠJ": 545,
      "Ġr": 546,
      "mb": 547,
      "Ã©s": 548,
      "Ġpers": 549,
      "tica": 550,
      "der": 551,
      "Ġman": 552,
      "Ġeste": 553,
      "fec": 554,
      "ĠSe": 555,
      "tivo": 556,
      "tal": 557,
      "Ġtrata": 558,
      "Ġinter": 559,
      "amente": 560,
      "Ġson": 561,
      "enci": 562,
      "ĠIn": 563,
      "mer": 564,
      "Ġsobre": 565,
      "Ġcas": 566,
      "Ġestudi": 567,
      "tico": 568,
      "Ġpos": 569,
      "gn": 570,
      "ie": 571,
      "Ġcl": 572,
      "Ġenfer": 573,
      "til": 574,
      "esti": 575,
      "ens": 576,
      "Ġor": 577,
      "Ġle": 578,
      "tan": 579,
      "Ġpacientes": 580,
      "ener": 581,
      "na": 582,
      "olog": 583,
      "ers": 584,
      "Ġj": 585,
      "Ġentre": 586,
      "gun": 587,
      "Ġsal": 588,
      "pl": 589,
      "ÃŃs": 590,
      "Ã±o": 591,
      "teri": 592,
      "con": 593,
      "bil": 594,
      "Ġdeb": 595,
      "Ãºn": 596,
      "icos": 597,
      "ora": 598,
      "Ġar": 599,
      "Ġ4": 600,
      "Ġmo": 601,
      "ario": 602,
      "uer": 603,
      "),": 604,
      "Ġpri": 605,
      "ez": 606,
      "ara": 607,
      "endo": 608,
      "ces": 609,
      "tros": 610,
      "ĠaÃ±os": 611,
      "ga": 612,
      "ona": 613,
      "Ġad": 614,
      "pos": 615,
      "aria": 616,
      "por": 617,
      "pon": 618,
      "Ġte": 619,
      "eces": 620,
      "Ġcor": 621,
      "tri": 622,
      "Ġhac": 623,
      "ciones": 624,
      "uch": 625,
      "Ã³g": 626,
      "pec": 627,
      "Ġni": 628,
      "enta": 629,
      "Ġrealiz": 630,
      "Ġpuede": 631,
      "cer": 632,
      "Ġ5": 633,
      "Ġmay": 634,
      "tiva": 635,
      "je": 636,
      "Ġbi": 637,
      "ÃŃas": 638,
      "Ġcol": 639,
      "Ġtratamiento": 640,
      "ĠCon": 641,
      "fici": 642,
      "icas": 643,
      "ĠUn": 644,
      "ana": 645,
      "ven": 646,
      "Ġ20": 647,
      "dic": 648,
      "lan": 649,
      "mas": 650,
      "Ġfor": 651,
      "Ġu": 652,
      "ambiÃ©n": 653,
      "eb": 654,
      "Ġenferme": 655,
      "pi": 656,
      "jer": 657,
      "ve": 658,
      "ologÃŃa": 659,
      "ĠLos": 660,
      "Ġinv": 661,
      "Ġmej": 662,
      "Ġev": 663,
      "almente": 664,
      "erv": 665,
      "ular": 666,
      "Ġne": 667,
      "tis": 668,
      "iste": 669,
      "los": 670,
      "ĠmÃ©": 671,
      "Ġpero": 672,
      "he": 673,
      "rol": 674,
      "tados": 675,
      "Ġab": 676,
      "Ġhe": 677,
      "ĠRe": 678,
      "ero": 679,
      "Ġdos": 680,
      "za": 681,
      "ismo": 682,
      "onas": 683,
      "no": 684,
      "uev": 685,
      "tom": 686,
      "Ġof": 687,
      "Ġsol": 688,
      "idades": 689,
      "peci": 690,
      "Ġri": 691,
      "gan": 692,
      "cip": 693,
      "Ġhi": 694,
      "baj": 695,
      "gra": 696,
      "Ġus": 697,
      "das": 698,
      "Ġrec": 699,
      "Ġqu": 700,
      "Ġli": 701,
      "aron": 702,
      "Ġau": 703,
      "ba": 704,
      "ĠÂ": 705,
      "Ġmen": 706,
      "Ġhan": 707,
      "jo": 708,
      "paÃ±": 709,
      "iones": 710,
      "Ġins": 711,
      "fes": 712,
      "Ġdur": 713,
      "ĠAl": 714,
      "ren": 715,
      "rec": 716,
      "pit": 717,
      "Ġ6": 718,
      "Ġfun": 719,
      "Ġsan": 720,
      "Ġmayor": 721,
      "car": 722,
      "Ġsalud": 723,
      "ĠtambiÃ©n": 724,
      "olÃ³g": 725,
      "Ġten": 726,
      "Ġmuy": 727,
      "estig": 728,
      "Ġposi": 729,
      "Ġtrabaj": 730,
      "alidad": 731,
      "Ã©r": 732,
      "las": 733,
      "Ġlle": 734,
      "tras": 735,
      "ĠNo": 736,
      "tado": 737,
      "arios": 738,
      "Ġmuch": 739,
      "Ġya": 740,
      "gr": 741,
      "Ġrel": 742,
      "idos": 743,
      "Ġ19": 744,
      "Ġespeci": 745,
      "Ġneces": 746,
      "par": 747,
      "quier": 748,
      "Ġda": 749,
      "lic": 750,
      "Ġcre": 751,
      "dr": 752,
      "Ġmi": 753,
      "Ġestudio": 754,
      "Ã³s": 755,
      "dades": 756,
      "tir": 757,
      "amos": 758,
      "20": 759,
      "tura": 760,
      "Ġmejor": 761,
      "Ġforma": 762,
      "arrol": 763,
      "tivos": 764,
      "gar": 765,
      "Ġtan": 766,
      "encias": 767,
      "Ġnues": 768,
      "vis": 769,
      "Ġco": 770,
      "Ġresul": 771,
      "gen": 772,
      "cion": 773,
      "Ġpaciente": 774,
      "Ġcada": 775,
      "Ġnuev": 776,
      "titu": 777,
      "Ġhab": 778,
      "cri": 779,
      "asta": 780,
      "Ġtras": 781,
      "man": 782,
      "ier": 783,
      "ech": 784,
      "gÃºn": 785,
      "Ġfue": 786,
      "pres": 787,
      "ospit": 788,
      "Ġpas": 789,
      "Ġdesde": 790,
      "Ġimpor": 791,
      "Ġemp": 792,
      "ĠMe": 793,
      "olor": 794,
      "ĠestÃ¡": 795,
      "ros": 796,
      "ador": 797,
      "Ġdurante": 798,
      "Ġdesarrol": 799,
      "ĠY": 800,
      "Ġgener": 801,
      "Ġreg": 802,
      "Ġpersonas": 803,
      "Ġ7": 804,
      "ticas": 805,
      "Ġ8": 806,
      "Ġ0": 807,
      "uy": 808,
      "zo": 809,
      "taciÃ³n": 810,
      "du": 811,
      "Ġval": 812,
      "ormaciÃ³n": 813,
      "mÃ¡s": 814,
      "âĢ": 815,
      "Ġ201": 816,
      "bilidad": 817,
      "Ġdia": 818,
      "tante": 819,
      "Ġenfermedad": 820,
      "ion": 821,
      "tores": 822,
      "antes": 823,
      "Ġ/": 824,
      "Ġpe": 825,
      "ĠclÃŃn": 826,
      "Ġincl": 827,
      "ami": 828,
      "Ġdifer": 829,
      "fica": 830,
      "Ġinvestig": 831,
      "adores": 832,
      "ares": 833,
      "ĠDe": 834,
      "ano": 835,
      "ea": 836,
      "Ġ9": 837,
      "Ġhay": 838,
      "Ġprofes": 839,
      "em": 840,
      "oc": 841,
      "Ġver": 842,
      "Ġtodo": 843,
      "gui": 844,
      "ĠCom": 845,
      "dio": 846,
      "li": 847,
      "ticos": 848,
      "arse": 849,
      "Ġade": 850,
      "gos": 851,
      "ĠAn": 852,
      "Ġutil": 853,
      "Ġ200": 854,
      "uciÃ³n": 855,
      "\",": 856,
      "acion": 857,
      "Ġpueden": 858,
      "Ġnos": 859,
      "gres": 860,
      "Ġries": 861,
      "Ġtiene": 862,
      "Ã¡l": 863,
      "ĠDE": 864,
      "Ġproduc": 865,
      "Ġfin": 866,
      "Ġgran": 867,
      "Ġsoci": 868,
      "ĠLas": 869,
      "Ġtran": 870,
      "Ġbas": 871,
      "Ġalgun": 872,
      "ĠPor": 873,
      "able": 874,
      "Ġtu": 875,
      "Ġcuando": 876,
      "Ġhasta": 877,
      "Ġmar": 878,
      "Ġefec": 879,
      "trol": 880,
      "Ãºl": 881,
      "Ġdiagn": 882,
      "Ġparte": 883,
      "Ġvida": 884,
      "acional": 885,
      "Ġcual": 886,
      "uro": 887,
      "uen": 888,
      "ivel": 889,
      "Ġmg": 890,
      "Ġpresent": 891,
      "Ġdolor": 892,
      "pues": 893,
      "ivers": 894,
      "CI": 895,
      "Ġgru": 896,
      "Ġdo": 897,
      "ĠAs": 898,
      "ias": 899,
      "ver": 900,
      "cre": 901,
      "isten": 902,
      "Ġemb": 903,
      "Ġotros": 904,
      "paci": 905,
      "EN": 906,
      "Ġcent": 907,
      "tur": 908,
      "Ġ10": 909,
      "Ġnivel": 910,
      "amil": 911,
      "Ġutiliz": 912,
      "Ã©c": 913,
      "pia": 914,
      "Ġcer": 915,
      "osa": 916,
      "Ġvis": 917,
      "cas": 918,
      "ide": 919,
      "Ġtrans": 920,
      "ay": 921,
      "Ġles": 922,
      "Ġdon": 923,
      "lam": 924,
      "ing": 925,
      "so": 926,
      "Ġpu": 927,
      "ÃŃan": 928,
      "ospital": 929,
      "Ġriesgo": 930,
      "ĠÃ¡": 931,
      "cir": 932,
      "ĠâĢ": 933,
      "Ãºlti": 934,
      "ES": 935,
      "amiento": 936,
      "Ġreci": 937,
      "ib": 938,
      "mac": 939,
      "Ġtiemp": 940,
      "Ġobs": 941,
      "\".": 942,
      "Ġactu": 943,
      "Ġactiv": 944,
      "ER": 945,
      "tenciÃ³n": 946,
      "les": 947,
      "Ġcr": 948,
      "000": 949,
      "Ġprin": 950,
      "ĠSan": 951,
      "ĠPro": 952,
      "ĠsÃŃn": 953,
      "Ġestos": 954,
      "Ġay": 955,
      "mientos": 956,
      "ĠSal": 957,
      "isis": 958,
      "Ġproble": 959,
      "Ġtodos": 960,
      "ĠasÃŃ": 961,
      "Ã³lo": 962,
      "Ġden": 963,
      "bles": 964,
      "enen": 965,
      "Ġcan": 966,
      "pu": 967,
      "Ġprimer": 968,
      "Ġmes": 969,
      "tion": 970,
      "vo": 971,
      "Ġsuper": 972,
      "Ġbien": 973,
      "Ġtipo": 974,
      "xi": 975,
      "nos": 976,
      "pen": 977,
      "Ġcontrol": 978,
      "tec": 979,
      "Ġtiempo": 980,
      "Ã©l": 981,
      "Ġsiste": 982,
      "ON": 983,
      "oma": 984,
      "Ġw": 985,
      "Ġobje": 986,
      "Ġaum": 987,
      "OS": 988,
      "Ġcaso": 989,
      "argo": 990,
      "Ġsign": 991,
      "Ġand": 992,
      "Ġcambi": 993,
      "AR": 994,
      "Ġcasos": 995,
      "Ġafec": 996,
      "Ġmujer": 997,
      "ĠSi": 998,
      "Ġcaus": 999,
      "cep": 1000,
      "Ġagu": 1001,
      "Ġfamil": 1002,
      "ĠdÃŃa": 1003,
      "Ġfuer": 1004,
      "Ġhacer": 1005,
      "tre": 1006,
      "toria": 1007,
      "dico": 1008,
      "tivas": 1009,
      "Ġfac": 1010,
      "gÃŃa": 1011,
      "Ġanti": 1012,
      "Ġthe": 1013,
      "Ġpes": 1014,
      "Ġhace": 1015,
      "ios": 1016,
      "Ġmis": 1017,
      "ita": 1018,
      "Ġexper": 1019,
      "can": 1020,
      "recu": 1021,
      "icio": 1022,
      "ÃŃcul": 1023,
      "Ġcal": 1024,
      "th": 1025,
      "Ġcomun": 1026,
      "ĠaÃ±o": 1027,
      "Ġtanto": 1028,
      "dencia": 1029,
      "Ġprincip": 1030,
      "lar": 1031,
      "Ġdebe": 1032,
      "uel": 1033,
      "ceso": 1034,
      "ist": 1035,
      "Ġlu": 1036,
      "Ġparti": 1037,
      "ja": 1038,
      "cha": 1039,
      "Ġvez": 1040,
      "Ġcomple": 1041,
      "Ġref": 1042,
      "Ġter": 1043,
      "Ġgr": 1044,
      "Ġra": 1045,
      "AS": 1046,
      "ber": 1047,
      "Ġprim": 1048,
      "Ġdonde": 1049,
      "unque": 1050,
      "Ġbaj": 1051,
      "Ġasoci": 1052,
      "Ġexpl": 1053,
      "tens": 1054,
      "Ġpi": 1055,
      "rea": 1056,
      "ne": 1057,
      "ino": 1058,
      "cio": 1059,
      "Ã³stico": 1060,
      "Ġconf": 1061,
      "ĠMar": 1062,
      "Ġcam": 1063,
      "eno": 1064,
      "unto": 1065,
      "Ġ%": 1066,
      "Ġbuen": 1067,
      "ĠK": 1068,
      "Ġtrabajo": 1069,
      "Ġesc": 1070,
      "IC": 1071,
      "ĠEspaÃ±": 1072,
      "cho": 1073,
      "eg": 1074,
      "cis": 1075,
      "ula": 1076,
      "Ġinfec": 1077,
      "Ġ[": 1078,
      "fil": 1079,
      "eron": 1080,
      "av": 1081,
      "acia": 1082,
      "Ġpermi": 1083,
      "truc": 1084,
      "Ġfrecu": 1085,
      "dia": 1086,
      "vers": 1087,
      "Ġmenos": 1088,
      "Ġserv": 1089,
      "alu": 1090,
      "Ã¡c": 1091,
      "Ġpol": 1092,
      "minis": 1093,
      "Ġro": 1094,
      "Ġcontra": 1095,
      "ĠQ": 1096,
      "lu": 1097,
      "ĠÂ¿": 1098,
      "ista": 1099,
      "und": 1100,
      "tera": 1101,
      "Ġgen": 1102,
      "Ġnorm": 1103,
      "Ġsec": 1104,
      "ola": 1105,
      "arias": 1106,
      "ĠUnivers": 1107,
      "Ġhor": 1108,
      "ĠCar": 1109,
      "Ã³r": 1110,
      "Ġdatos": 1111,
      "ment": 1112,
      "ĠÃ": 1113,
      "ĠÃºlti": 1114,
      "mia": 1115,
      "ed": 1116,
      "ĠCu": 1117,
      "Ã¡ncer": 1118,
      "Ġtener": 1119,
      "Ġqui": 1120,
      "Ġalter": 1121,
      "Ġresultados": 1122,
      "Ġotras": 1123,
      "Ġfu": 1124,
      "ĠestÃ¡n": 1125,
      "Ã©cn": 1126,
      "Ġuno": 1127,
      "ĠW": 1128,
      "van": 1129,
      "ĠdÃŃas": 1130,
      "ord": 1131,
      "Ġdirec": 1132,
      "acter": 1133,
      "Ġcab": 1134,
      "Ġmun": 1135,
      "Ġcos": 1136,
      "puÃ©s": 1137,
      "yec": 1138,
      "cular": 1139,
      "omin": 1140,
      "ha": 1141,
      "Ġalim": 1142,
      "anos": 1143,
      "Ġporque": 1144,
      "ĠSalud": 1145,
      "izaciÃ³n": 1146,
      "arÃ¡": 1147,
      "Ġpodr": 1148,
      "eta": 1149,
      "oraciÃ³n": 1150,
      "Ġam": 1151,
      "ĠinformaciÃ³n": 1152,
      "tific": 1153,
      "Ġgrupo": 1154,
      "cina": 1155,
      "Ãºbl": 1156,
      "gur": 1157,
      "Ġx": 1158,
      "ĠniÃ±os": 1159,
      "Ġconoci": 1160,
      "ual": 1161,
      "Ã¡r": 1162,
      "Ġgra": 1163,
      "aba": 1164,
      "Ġmas": 1165,
      "Ġedad": 1166,
      "OR": 1167,
      "Ġdef": 1168,
      "Ġtienen": 1169,
      "10": 1170,
      "Ġmal": 1171,
      "Ġhum": 1172,
      "Ġrecom": 1173,
      "Ġmedic": 1174,
      "AL": 1175,
      "idas": 1176,
      "Ġmismo": 1177,
      "pro": 1178,
      "eo": 1179,
      "ĠPara": 1180,
      "):": 1181,
      "Ġher": 1182,
      "Ġimportante": 1183,
      "Ã³m": 1184,
      "Ġorgan": 1185,
      "oy": 1186,
      "Ġps": 1187,
      "Ġpobl": 1188,
      "torio": 1189,
      "Ġmom": 1190,
      "ior": 1191,
      "Ġtom": 1192,
      "Ġprogra": 1193,
      "Ġsistema": 1194,
      "aje": 1195,
      "dica": 1196,
      "Ġuso": 1197,
      "gre": 1198,
      "Ġplan": 1199,
      "ece": 1200,
      "va": 1201,
      "rg": 1202,
      "ulas": 1203,
      "terior": 1204,
      "ĠDes": 1205,
      "iciÃ³n": 1206,
      "ĠpaÃŃs": 1207,
      "Ġdoc": 1208,
      "ĠcÃ¡ncer": 1209,
      "Ġpl": 1210,
      "Ġdere": 1211,
      "Ġestudios": 1212,
      "ific": 1213,
      "cias": 1214,
      "Ġsitu": 1215,
      "Ġtera": 1216,
      "Ġform": 1217,
      "oso": 1218,
      "ien": 1219,
      "itar": 1220,
      "ĠtÃ©cn": 1221,
      "ĠNe": 1222,
      "ps": 1223,
      "tido": 1224,
      "termin": 1225,
      "Ġgeneral": 1226,
      "Ġsab": 1227,
      "Ġobserv": 1228,
      "teg": 1229,
      "Ġ12": 1230,
      "ĠLe": 1231,
      "Ġsido": 1232,
      "Ã¡lisis": 1233,
      "Ġencon": 1234,
      "emos": 1235,
      "Ġ15": 1236,
      "Ġer": 1237,
      "ĠatenciÃ³n": 1238,
      "Ġsub": 1239,
      "Ġmujeres": 1240,
      "ĠdiagnÃ³stico": 1241,
      "cional": 1242,
      "ĠsegÃºn": 1243,
      "oles": 1244,
      "Ġej": 1245,
      "12": 1246,
      "ron": 1247,
      "jos": 1248,
      "Ġop": 1249,
      "dente": 1250,
      "Ġdesarrollo": 1251,
      "cuent": 1252,
      "Ġmil": 1253,
      "Ã±a": 1254,
      "Ġz": 1255,
      "Ġna": 1256,
      "venciÃ³n": 1257,
      "Ġhom": 1258,
      "Ġpubl": 1259,
      "Ġfal": 1260,
      "Ġet": 1261,
      "Ġmues": 1262,
      "edad": 1263,
      "zar": 1264,
      "ĠinvestigaciÃ³n": 1265,
      "Ġenfermedades": 1266,
      "ĠmÃ©dico": 1267,
      "tomas": 1268,
      "ril": 1269,
      "ĠdespuÃ©s": 1270,
      "Ġdl": 1271,
      "Ġaplic": 1272,
      "ental": 1273,
      "Ġequi": 1274,
      "echo": 1275,
      "at": 1276,
      "Ġparticip": 1277,
      "Ġestas": 1278,
      "Ġmor": 1279,
      "cur": 1280,
      "Ġce": 1281,
      "AD": 1282,
      "ionales": 1283,
      "usiÃ³n": 1284,
      "Ġencuent": 1285,
      "Ġsanit": 1286,
      "end": 1287,
      "Ġhoras": 1288,
      "Ã©u": 1289,
      "bier": 1290,
      "Ã³l": 1291,
      "Ġtrav": 1292,
      "Ġantes": 1293,
      "ional": 1294,
      "Ġsegu": 1295,
      "mon": 1296,
      "mero": 1297,
      "ĠHe": 1298,
      "Ġcaracter": 1299,
      "ag": 1300,
      "Ġpla": 1301,
      "ton": 1302,
      "br": 1303,
      "Ġestado": 1304,
      "trib": 1305,
      "Ġsen": 1306,
      "Î¼": 1307,
      "Ġdiferentes": 1308,
      "Ġmanera": 1309,
      "ĠMÃ©": 1310,
      "Ġdetermin": 1311,
      "ĠtravÃ©s": 1312,
      "Ġlugar": 1313,
      "Ġante": 1314,
      "ase": 1315,
      "tamente": 1316,
      "Ġpues": 1317,
      "Ġotro": 1318,
      "Ġaunque": 1319,
      "AN": 1320,
      "cido": 1321,
      "ĠSin": 1322,
      "Ġaf": 1323,
      "tancia": 1324,
      "Ġtres": 1325,
      "Ġnuestro": 1326,
      "ĠSu": 1327,
      "Ġmin": 1328,
      "Ġvol": 1329,
      "Ġcontin": 1330,
      "Ġevalu": 1331,
      "Ġfar": 1332,
      "entÃŃ": 1333,
      "Ġmomento": 1334,
      "empre": 1335,
      "Ġur": 1336,
      "ena": 1337,
      "Ġmeses": 1338,
      "Ãºs": 1339,
      "ifica": 1340,
      "Ġespecial": 1341,
      "Ġsolo": 1342,
      "Ġcalidad": 1343,
      "Ġadminis": 1344,
      "arc": 1345,
      "Ġrad": 1346,
      "uso": 1347,
      "19": 1348,
      "ocitos": 1349,
      "Ġmediante": 1350,
      "tac": 1351,
      "Ġrevis": 1352,
      "Ġcuenta": 1353,
      "Ġamb": 1354,
      "ĠrelaciÃ³n": 1355,
      "icios": 1356,
      "ulta": 1357,
      "Ġcompar": 1358,
      "Ġhiper": 1359,
      "tina": 1360,
      "ĠnÃº": 1361,
      "ancia": 1362,
      "ĠsÃŃntomas": 1363,
      "ama": 1364,
      "com": 1365,
      "ĠAde": 1366,
      "Ġsigui": 1367,
      "ĠEste": 1368,
      "Ġpal": 1369,
      "ĠclÃŃnica": 1370,
      "ID": 1371,
      "osis": 1372,
      "Ġ18": 1373,
      "oluciÃ³n": 1374,
      "Ġprev": 1375,
      "pecto": 1376,
      "ĠcÃ©l": 1377,
      "dro": 1378,
      "Ġesto": 1379,
      "mun": 1380,
      "vas": 1381,
      "Ġpul": 1382,
      "pacidad": 1383,
      "ĠpoblaciÃ³n": 1384,
      "Ġ13": 1385,
      "ĠAr": 1386,
      "Î¼l": 1387,
      "Ġsens": 1388,
      "mÃ¡": 1389,
      "Ġprimera": 1390,
      "Ġrelacion": 1391,
      "tÃ³": 1392,
      "ĠademÃ¡s": 1393,
      "cal": 1394,
      "Ġmedicam": 1395,
      "mis": 1396,
      "Ġproblemas": 1397,
      "Ġesti": 1398,
      "Ġpat": 1399,
      "Ġconsi": 1400,
      "ducir": 1401,
      "Ġindi": 1402,
      "quel": 1403,
      "Ġrespon": 1404,
      "Ġprofesionales": 1405,
      "ible": 1406,
      "Ã³mo": 1407,
      "Ġapar": 1408,
      "Ġembargo": 1409,
      "ĠfÃŃs": 1410,
      "ĠEspaÃ±a": 1411,
      "mento": 1412,
      "et": 1413,
      "Ġlab": 1414,
      "tener": 1415,
      "ĠHospital": 1416,
      "Ġvalor": 1417,
      "Ġ14": 1418,
      "Ġposible": 1419,
      "Ġch": 1420,
      "ĠCh": 1421,
      "inf": 1422,
      "Ġencontr": 1423,
      "ulo": 1424,
      "ĠAdemÃ¡s": 1425,
      "Ġir": 1426,
      "ĠEx": 1427,
      "Ġpon": 1428,
      "Ġsiempre": 1429,
      "Ġfueron": 1430,
      "Ġapro": 1431,
      "uda": 1432,
      "cial": 1433,
      "ĠRes": 1434,
      "Ġah": 1435,
      "Ġprop": 1436,
      "Ġsignifica": 1437,
      "Ġsea": 1438,
      "icaciÃ³n": 1439,
      "Ġviv": 1440,
      "Ġtotal": 1441,
      "Ġmucho": 1442,
      "Ġindic": 1443,
      "ĠEsta": 1444,
      "tad": 1445,
      "Ġcur": 1446,
      "istencia": 1447,
      "cimiento": 1448,
      "Ġven": 1449,
      "Ġsex": 1450,
      "dida": 1451,
      "ĠUniversidad": 1452,
      "entr": 1453,
      "tÃŃcul": 1454,
      "Ġalgunos": 1455,
      "Ġprue": 1456,
      "ine": 1457,
      "dicos": 1458,
      "1000": 1459,
      "Ġren": 1460,
      "Ġllev": 1461,
      "tantes": 1462,
      "IN": 1463,
      "gue": 1464,
      "Ġpoco": 1465,
      "ĠâĢĵ": 1466,
      "Ġtemp": 1467,
      "iere": 1468,
      "Ġciru": 1469,
      "if": 1470,
      "ĠCl": 1471,
      "Ġestar": 1472,
      "terial": 1473,
      "inas": 1474,
      "utri": 1475,
      "vid": 1476,
      "puesta": 1477,
      "ev": 1478,
      "iar": 1479,
      "Ġfr": 1480,
      "Ġsue": 1481,
      "TA": 1482,
      "ĠpÃºbl": 1483,
      "Ġotra": 1484,
      "entar": 1485,
      "Ġfactores": 1486,
      "Ġtr": 1487,
      "Ġllam": 1488,
      "Ġiden": 1489,
      "Ġrealizar": 1490,
      "ĠcientÃŃ": 1491,
      "Ġvac": 1492,
      "ĠcÃ©lulas": 1493,
      "Ã©tica": 1494,
      "Ġproce": 1495,
      "Ġveces": 1496,
      "vil": 1497,
      "ges": 1498,
      "tÃ¡n": 1499,
      "Ġproceso": 1500,
      "ĠAc": 1501,
      "Ġactividad": 1502,
      "Ġcereb": 1503,
      "Ġello": 1504,
      "umo": 1505,
      "Ġinte": 1506,
      "ĠSoci": 1507,
      "Ġayud": 1508,
      "ĠprÃ¡c": 1509,
      "Ġhabi": 1510,
      "ĠMedi": 1511,
      "Ġcuer": 1512,
      "Ġtodas": 1513,
      "Ġincluy": 1514,
      "yo": 1515,
      "Ġespec": 1516,
      "Ġ30": 1517,
      "ecer": 1518,
      "Ġsegun": 1519,
      "Ġpersona": 1520,
      "Ġve": 1521,
      "bo": 1522,
      "pat": 1523,
      "II": 1524,
      "Ġdismin": 1525,
      "olÃ³gico": 1526,
      "ÃŃo": 1527,
      "rac": 1528,
      "Ġpeque": 1529,
      "tada": 1530,
      "Ġcri": 1531,
      "fÃŃa": 1532,
      "Ġobjetivo": 1533,
      "Ġpiel": 1534,
      "ĠIns": 1535,
      "Ġalta": 1536,
      "Ġcul": 1537,
      "ĠseÃ±": 1538,
      "Ġju": 1539,
      "acias": 1540,
      "ĠTo": 1541,
      "Ġdosis": 1542,
      "Ġhecho": 1543,
      "Ġadecu": 1544,
      "bres": 1545,
      "Ġproyec": 1546,
      "rig": 1547,
      "Ġejemp": 1548,
      "Ġmon": 1549,
      "ĠsÃ³lo": 1550,
      "Ġelec": 1551,
      "ĠnÃºmero": 1552,
      "ĠCol": 1553,
      "Ġdistin": 1554,
      "Ġinici": 1555,
      "ducciÃ³n": 1556,
      "Ġtar": 1557,
      "teÃŃn": 1558,
      "mor": 1559,
      "istas": 1560,
      ".,": 1561,
      "be": 1562,
      "Ġquien": 1563,
      "Ġmundo": 1564,
      "Ġnuevo": 1565,
      "ĠPar": 1566,
      "Ġcualquier": 1567,
      "IS": 1568,
      "Ġvi": 1569,
      "dentes": 1570,
      "ts": 1571,
      "Ġiz": 1572,
      "Ġera": 1573,
      "Ġacu": 1574,
      "ulaciÃ³n": 1575,
      "uir": 1576,
      "Ġrecon": 1577,
      "Ġaquel": 1578,
      "Ġconse": 1579,
      "Ġtoda": 1580,
      "gas": 1581,
      "Ġtal": 1582,
      "ical": 1583,
      "Ġmedio": 1584,
      "Ġdescri": 1585,
      "Ġejer": 1586,
      "greso": 1587,
      "tural": 1588,
      "Ġcontinu": 1589,
      "ecu": 1590,
      "Ġos": 1591,
      "cil": 1592,
      "ables": 1593,
      "fun": 1594,
      "Ġpun": 1595,
      "Ġdetec": 1596,
      "cos": 1597,
      "adr": 1598,
      "dido": 1599,
      "udad": 1600,
      "ome": 1601,
      "ted": 1602,
      "mica": 1603,
      "11": 1604,
      "Ġellos": 1605,
      "ito": 1606,
      "Ġhis": 1607,
      "lec": 1608,
      "Ġestable": 1609,
      "Ġcono": 1610,
      "Ġevi": 1611,
      "ĠInter": 1612,
      "ĠquÃ©": 1613,
      "Ġhospital": 1614,
      "Ġefectos": 1615,
      "Ġmie": 1616,
      "don": 1617,
      "terapia": 1618,
      "Ġapo": 1619,
      "Ġextra": 1620,
      "iva": 1621,
      "Ġnuestra": 1622,
      "Ġcondi": 1623,
      "cin": 1624,
      "Ġpublic": 1625,
      "rim": 1626,
      "Ġtum": 1627,
      "Ġgu": 1628,
      "OM": 1629,
      "alizaciÃ³n": 1630,
      "Ġ199": 1631,
      "Ġadministr": 1632,
      "Ġon": 1633,
      "Ġequipo": 1634,
      "Ġpersonal": 1635,
      "eros": 1636,
      "Ġorig": 1637,
      "Ġcier": 1638,
      "bas": 1639,
      "ĠUna": 1640,
      "Ġrecu": 1641,
      "lob": 1642,
      "ĠcrÃ³n": 1643,
      "ĠVal": 1644,
      "diente": 1645,
      "ral": 1646,
      "Ġvir": 1647,
      "Ġ11": 1648,
      "fa": 1649,
      "Ġdiab": 1650,
      "Ġmuer": 1651,
      "Ġmic": 1652,
      "Ġmad": 1653,
      "ple": 1654,
      "Ġizquier": 1655,
      "fico": 1656,
      "ĠCa": 1657,
      "sos": 1658,
      "Ġmuchos": 1659,
      "Ġnormal": 1660,
      "Ġese": 1661,
      "EC": 1662,
      "Ġunos": 1663,
      "pira": 1664,
      "Ġag": 1665,
      "ĠRo": 1666,
      "Ġtrastor": 1667,
      "ala": 1668,
      "Ġsocial": 1669,
      "Ġcuerpo": 1670,
      "EM": 1671,
      "dis": 1672,
      "ĠMa": 1673,
      "Ġbene": 1674,
      "ĠâĢ¢": 1675,
      "tidad": 1676,
      "Ġamp": 1677,
      "Ġconsider": 1678,
      "pas": 1679,
      "Ġsuf": 1680,
      "ĠanÃ¡lisis": 1681,
      "ĠÃ³": 1682,
      "ĠÃ©": 1683,
      "entaciÃ³n": 1684,
      "sa": 1685,
      "Ġ]": 1686,
      "drome": 1687,
      "Ġinform": 1688,
      "Ġpoder": 1689,
      "Ġsino": 1690,
      "Ġciento": 1691,
      "Ġaumento": 1692,
      "Ġanal": 1693,
      "Ġdecir": 1694,
      "entras": 1695,
      "dÃŃa": 1696,
      "luc": 1697,
      "Ġfund": 1698,
      "Ġrecomend": 1699,
      "Ġva": 1700,
      "Ġeso": 1701,
      "oral": 1702,
      "ĠlÃŃ": 1703,
      "Ġdif": 1704,
      "ep": 1705,
      "Ġ25": 1706,
      "embre": 1707,
      "Ġrepres": 1708,
      "Ġdej": 1709,
      "ĠÂ«": 1710,
      "Ġis": 1711,
      "ĠNacional": 1712,
      "Ġrecur": 1713,
      "Ġ16": 1714,
      "icamente": 1715,
      "ÃŃtica": 1716,
      "Ġprograma": 1717,
      "olÃ³gica": 1718,
      "Ġep": 1719,
      "ĠcÃ³mo": 1720,
      "Ġcuan": 1721,
      "ex": 1722,
      "ĠEnfer": 1723,
      "cen": 1724,
      "gado": 1725,
      "15": 1726,
      "Ġfarmac": 1727,
      "ĠDi": 1728,
      "Ġvas": 1729,
      "Ã¡rmac": 1730,
      "Ġejemplo": 1731,
      "Ġdar": 1732,
      "ĠfunciÃ³n": 1733,
      "Ġ24": 1734,
      "orma": 1735,
      "ĠX": 1736,
      "laz": 1737,
      "eas": 1738,
      "Ġalgo": 1739,
      "mana": 1740,
      "Ġservicios": 1741,
      "AC": 1742,
      "tab": 1743,
      "Ġbenefici": 1744,
      "op": 1745,
      "cor": 1746,
      "Ġgas": 1747,
      "Ġavan": 1748,
      "Ġbajo": 1749,
      "Ġsa": 1750,
      "ĠÃºn": 1751,
      "Ġdeber": 1752,
      "Ġproblema": 1753,
      "ge": 1754,
      "filos": 1755,
      "ĠMan": 1756,
      "Ġrefer": 1757,
      "ves": 1758,
      "gual": 1759,
      "Ġnin": 1760,
      "mina": 1761,
      "taciones": 1762,
      "ĠIN": 1763,
      "Ġmode": 1764,
      "ĠartÃŃcul": 1765,
      "Ġeduc": 1766,
      "Ġmedicamentos": 1767,
      "Ġ'": 1768,
      "uego": 1769,
      "mat": 1770,
      "ĠmayorÃŃa": 1771,
      "Ġesp": 1772,
      "posiciÃ³n": 1773,
      "Ġidentific": 1774,
      "Ġpresenta": 1775,
      "turas": 1776,
      "Ġmos": 1777,
      "ĠDis": 1778,
      "dir": 1779,
      "Ġcentro": 1780,
      "ies": 1781,
      "dose": 1782,
      "Ġocas": 1783,
      "Ġelev": 1784,
      "bir": 1785,
      "Ġdentro": 1786,
      "Ġsiendo": 1787,
      "Ġtor": 1788,
      "trÃ³": 1789,
      "ĠmÃ©dicos": 1790,
      "Ġembara": 1791,
      "Ġdispon": 1792,
      "tual": 1793,
      "OL": 1794,
      "ÃŃsticas": 1795,
      "ENT": 1796,
      "Ã¡g": 1797,
      "Ġvacun": 1798,
      "ecn": 1799,
      "ĠcirugÃŃa": 1800,
      "ĠsÃŃ": 1801,
      "Ġdefin": 1802,
      "ĠsituaciÃ³n": 1803,
      "ĠfÃ¡rmac": 1804,
      "Â»": 1805,
      "iendo": 1806,
      "ĠTambiÃ©n": 1807,
      "ĠLA": 1808,
      "ĠmÃ©to": 1809,
      "Ġniveles": 1810,
      "Ġexperi": 1811,
      "Ġfaci": 1812,
      "Ġpeso": 1813,
      "Ġejerci": 1814,
      "zÃ³n": 1815,
      "Ġcambios": 1816,
      "estiÃ³n": 1817,
      "guridad": 1818,
      "ĠZ": 1819,
      "Ġcomplic": 1820,
      "Ġhoy": 1821,
      "ĠPa": 1822,
      "ĠformaciÃ³n": 1823,
      "dan": 1824,
      "Ġinmun": 1825,
      "Ġhacia": 1826,
      "Ġcolab": 1827,
      "ĠEN": 1828,
      "Ġsangre": 1829,
      "quil": 1830,
      "Ġcausa": 1831,
      "anza": 1832,
      "adrid": 1833,
      "ura": 1834,
      "Ġagua": 1835,
      "rir": 1836,
      "domin": 1837,
      "ĠPre": 1838,
      "Ġlargo": 1839,
      "Ġcardio": 1840,
      "Ġ50": 1841,
      "avor": 1842,
      "tivamente": 1843,
      "Ġdepen": 1844,
      "ern": 1845,
      "Ġdise": 1846,
      "Ġprofesional": 1847,
      "Ġmisma": 1848,
      "Ġmuchas": 1849,
      "ĠCi": 1850,
      "ĠMon": 1851,
      "Ġdeben": 1852,
      "Ġindivid": 1853,
      "Ġmus": 1854,
      "Ãºrg": 1855,
      "olÃ³gicos": 1856,
      "ĠespecÃŃ": 1857,
      "echa": 1858,
      "Ġmejorar": 1859,
      "RA": 1860,
      "Ġinci": 1861,
      "Ġesper": 1862,
      "Ġpresencia": 1863,
      "gia": 1864,
      "orme": 1865,
      "merÃŃa": 1866,
      "Ġrespuesta": 1867,
      "Ġemple": 1868,
      "ĠespaÃ±": 1869,
      "eza": 1870,
      "Ã¡tica": 1871,
      "Ġ17": 1872,
      "Ġide": 1873,
      "Ġpad": 1874,
      "mil": 1875,
      "Ġhal": 1876,
      "ivo": 1877,
      "ĠOr": 1878,
      "tamiento": 1879,
      "Ġciudad": 1880,
      "ĠCons": 1881,
      "Ġmul": 1882,
      "itis": 1883,
      "Ãĵ": 1884,
      "Ġincre": 1885,
      "ĠOb": 1886,
      "Ġmuestra": 1887,
      "ĠEuro": 1888,
      "Ġmientras": 1889,
      "14": 1890,
      "irm": 1891,
      "aban": 1892,
      "Ġgrupos": 1893,
      "TI": 1894,
      "Ġrela": 1895,
      "Ġpel": 1896,
      "Ġcir": 1897,
      "ficiencia": 1898,
      "Ġanaliz": 1899,
      "tran": 1900,
      "ĠMedicina": 1901,
      "ĠevoluciÃ³n": 1902,
      "ial": 1903,
      "ĠLo": 1904,
      "presiÃ³n": 1905,
      "tud": 1906,
      "ĠinfecciÃ³n": 1907,
      "Ġcompa": 1908,
      "Ġbeb": 1909,
      "ĠCent": 1910,
      "Ġhipo": 1911,
      "ĠCas": 1912,
      "13": 1913,
      "Ġdivers": 1914,
      "Ġbus": 1915,
      "Ġfamilia": 1916,
      "Ġpartir": 1917,
      "ficos": 1918,
      "men": 1919,
      "Ġrespecto": 1920,
      "Ã¡p": 1921,
      "Ġconsumo": 1922,
      "Ġquir": 1923,
      "ya": 1924,
      "Ġperio": 1925,
      "Ġefecto": 1926,
      "icar": 1927,
      "Ġ100": 1928,
      "Ġcardi": 1929,
      "dez": 1930,
      "Ġautor": 1931,
      "Ġconside": 1932,
      "tividad": 1933,
      "tiene": 1934,
      "Ġapor": 1935,
      "ĠMadrid": 1936,
      "ĠInstitu": 1937,
      "olu": 1938,
      "ĠPo": 1939,
      "quÃŃ": 1940,
      "Ġsegui": 1941,
      "Ġk": 1942,
      "iso": 1943,
      "Ġalteraciones": 1944,
      "Ġofre": 1945,
      "Ġpens": 1946,
      "Ġbase": 1947,
      "Ġcump": 1948,
      "Ġmol": 1949,
      "Ġevitar": 1950,
      "Ġ*": 1951,
      "ibilidad": 1952,
      "Ġincluso": 1953,
      "Ġmenor": 1954,
      "ĠServ": 1955,
      "Ġfrente": 1956,
      "ban": 1957,
      "Ġfavor": 1958,
      "Ġrespira": 1959,
      "ĠpodrÃŃa": 1960,
      "Ġactividades": 1961,
      "respon": 1962,
      "Ġacuer": 1963,
      "Ġnutri": 1964,
      "Ġmill": 1965,
      "Ġnom": 1966,
      "cios": 1967,
      "ĠDr": 1968,
      "olo": 1969,
      "Ġempres": 1970,
      "ĠCo": 1971,
      "ĠPero": 1972,
      "xim": 1973,
      "aran": 1974,
      "Ġdemos": 1975,
      "etes": 1976,
      "dial": 1977,
      "Ġvaria": 1978,
      "Ġnecesario": 1979,
      "aca": 1980,
      "Ġecon": 1981,
      "Ġfundam": 1982,
      "AM": 1983,
      "Ã¡tico": 1984,
      "cel": 1985,
      "Ġnueva": 1986,
      "Ġnega": 1987,
      "tia": 1988,
      "ĠpaÃŃses": 1989,
      "Ġtratamientos": 1990,
      "jas": 1991,
      ":.": 1992,
      "ĠGu": 1993,
      "Ġloc": 1994,
      "pÃ©u": 1995,
      "Ġalgunas": 1996,
      "Ġderecho": 1997,
      "Ġcompro": 1998,
      "Ġpsic": 1999,
      "Ġestra": 2000,
      "Ġmm": 2001,
      "Ġadul": 2002,
      "Ġgan": 2003,
      "dar": 2004,
      "Ġase": 2005,
      "Ġprincipal": 2006,
      "--": 2007,
      "biÃ³": 2008,
      "Ġseman": 2009,
      "Ġconten": 2010,
      "tensiÃ³n": 2011,
      "dice": 2012,
      "gi": 2013,
      "Ġselec": 2014,
      "Ġconv": 2015,
      "Ġesa": 2016,
      "Ġahora": 2017,
      "hi": 2018,
      "adamente": 2019,
      "ĠTra": 2020,
      "Ġpap": 2021,
      "Ġproductos": 2022,
      "Ġintegr": 2023,
      "Ġsemana": 2024,
      "Ġreac": 2025,
      "Ġmayores": 2026,
      "ĠPR": 2027,
      "emia": 2028,
      "Ġalcan": 2029,
      "Ġconduc": 2030,
      "demos": 2031,
      "Ġurg": 2032,
      "Ġdebido": 2033,
      "idente": 2034,
      "atro": 2035,
      "ulares": 2036,
      "Ġhaber": 2037,
      "Ġinteres": 2038,
      "fi": 2039,
      "Ġayuda": 2040,
      "fo": 2041,
      "Ġprob": 2042,
      "che": 2043,
      "rin": 2044,
      "Ġcomer": 2045,
      "trado": 2046,
      "ĠSo": 2047,
      "18": 2048,
      "Ġzona": 2049,
      "Ġdesarroll": 2050,
      "ut": 2051,
      "ED": 2052,
      "Ġdiabetes": 2053,
      "IA": 2054,
      "Ġedi": 2055,
      "Ġlesiones": 2056,
      "Ġpropor": 2057,
      "Ġ40": 2058,
      "Ġtecn": 2059,
      "CM": 2060,
      "17": 2061,
      "Ġcorrec": 2062,
      "oro": 2063,
      "Ġestr": 2064,
      "Ġdirig": 2065,
      "Eq": 2066,
      "Ġvari": 2067,
      "ho": 2068,
      "Ġpermite": 2069,
      "Ġauto": 2070,
      "ĠES": 2071,
      "Ġmec": 2072,
      "ĠComo": 2073,
      "pir": 2074,
      "Ġcap": 2075,
      "Ġetc": 2076,
      "Ġorganiz": 2077,
      "Ġseguimiento": 2078,
      "pre": 2079,
      "zas": 2080,
      "est": 2081,
      "ĠmEq": 2082,
      "imo": 2083,
      "Ġmiemb": 2084,
      "Ġalimentos": 2085,
      "50": 2086,
      "ĠÃ©s": 2087,
      "Ġestruc": 2088,
      "Ġconsecu": 2089,
      "Ġfi": 2090,
      "16": 2091,
      "Ġrenal": 2092,
      "Ġcapacidad": 2093,
      "porte": 2094,
      "Ġcin": 2095,
      "mg": 2096,
      "Ġpunto": 2097,
      "Ġyo": 2098,
      "dimiento": 2099,
      "Ġpoten": 2100,
      "ĠÃģ": 2101,
      "ĠprÃ³": 2102,
      "Ġinfer": 2103,
      "clus": 2104,
      "Ġbo": 2105,
      "Ġfrecuencia": 2106,
      "Ġintern": 2107,
      "Ġsiguientes": 2108,
      "Ġtratar": 2109,
      "ĠUN": 2110,
      "Ġpregun": 2111,
      "Ġcontac": 2112,
      "trÃŃa": 2113,
      "Ġcorrespon": 2114,
      "Ġescri": 2115,
      "Ġfib": 2116,
      "Ġfuncion": 2117,
      "bin": 2118,
      "mbi": 2119,
      "Ġconj": 2120,
      "tel": 2121,
      "Ġint": 2122,
      "ÃŃt": 2123,
      "Ġclar": 2124,
      "ĠquirÃºrg": 2125,
      "Ġbuena": 2126,
      "Ġsecund": 2127,
      "Ġabs": 2128,
      "fe": 2129,
      "Ġsos": 2130,
      "Ġmedia": 2131,
      "adora": 2132,
      "Ġpulmon": 2133,
      "terio": 2134,
      "entan": 2135,
      "ĠPe": 2136,
      "Ġacuerdo": 2137,
      "ides": 2138,
      "Ġtej": 2139,
      "Ġepi": 2140,
      "Ġfl": 2141,
      "ĠcaracterÃŃsticas": 2142,
      "Ġinde": 2143,
      "Ġconsul": 2144,
      "dor": 2145,
      "val": 2146,
      "Ġfrecuente": 2147,
      "obier": 2148,
      "Ġ+": 2149,
      "Ġintra": 2150,
      "Ġproces": 2151,
      "Ġocur": 2152,
      "tora": 2153,
      "Ġgrave": 2154,
      "Ġconstitu": 2155,
      "vier": 2156,
      "ĠhabÃŃa": 2157,
      "Ġlimi": 2158,
      "Ġcuidad": 2159,
      "icia": 2160,
      "Ġmer": 2161,
      "Ġgracias": 2162,
      "Ġneuro": 2163,
      "Ġservicio": 2164,
      "Ġestim": 2165,
      "Ġmicro": 2166,
      "port": 2167,
      "xico": 2168,
      "tus": 2169,
      "Ġapren": 2170,
      "uela": 2171,
      "Ġhid": 2172,
      "tales": 2173,
      "Ġcabo": 2174,
      "ĠpÃ©r": 2175,
      "itos": 2176,
      "Ġprecis": 2177,
      "Ġseguridad": 2178,
      "ĠprÃ¡ctica": 2179,
      "ĠtÃ©cnica": 2180,
      "Ã±as": 2181,
      "ĠJu": 2182,
      "ĠterapÃ©u": 2183,
      "Ġregis": 2184,
      "ĠJos": 2185,
      "itario": 2186,
      "tero": 2187,
      "Ġgras": 2188,
      "Ġtri": 2189,
      "Ġconte": 2190,
      "CION": 2191,
      "Ġfo": 2192,
      "Ġprevi": 2193,
      "ww": 2194,
      "Ġestad": 2195,
      "Es": 2196,
      "Ġalto": 2197,
      "vascular": 2198,
      "Ġblo": 2199,
      "tino": 2200,
      "Ġigual": 2201,
      "Ġtro": 2202,
      "Ġhistoria": 2203,
      "Ġpare": 2204,
      "ĠmÃ¡": 2205,
      "talidad": 2206,
      "aco": 2207,
      "AP": 2208,
      "2020": 2209,
      "Ġnatural": 2210,
      "Ġsolici": 2211,
      "Ġvarios": 2212,
      "ĠGener": 2213,
      "CR": 2214,
      "Ġnuevos": 2215,
      "Ġcambio": 2216,
      "iÃ³": 2217,
      "Ġinvestigadores": 2218,
      "Ġexperiencia": 2219,
      "ĠmÃºs": 2220,
      "Ġdeci": 2221,
      "Ġresultado": 2222,
      "Ġrealiza": 2223,
      "Ġgrado": 2224,
      "bilidades": 2225,
      "ĠPres": 2226,
      "ulos": 2227,
      "Ġpreven": 2228,
      "Ġprincipales": 2229,
      "ĠsÃŃndrome": 2230,
      "ecen": 2231,
      "Ġconc": 2232,
      "Ġlado": 2233,
      "son": 2234,
      "Ġsemanas": 2235,
      "uales": 2236,
      "Ġori": 2237,
      "Ġdiagnos": 2238,
      "ell": 2239,
      "Ġprov": 2240,
      "Ġdific": 2241,
      "diendo": 2242,
      "UE": 2243,
      "Ġencuentra": 2244,
      "fr": 2245,
      "ï¿": 2246,
      "ï¿½": 2247,
      "ologÃŃas": 2248,
      "olesc": 2249,
      "Ġtomar": 2250,
      "ĠrÃ¡p": 2251,
      "quiere": 2252,
      "Ġanim": 2253,
      "Ġayudar": 2254,
      "ĠInv": 2255,
      "mico": 2256,
      "Ġgus": 2257,
      "Ġimportancia": 2258,
      "Ġmillones": 2259,
      "Ġconocer": 2260,
      "ys": 2261,
      "patÃŃa": 2262,
      "ĠAd": 2263,
      "Ġderi": 2264,
      "culares": 2265,
      "dios": 2266,
      "xto": 2267,
      "inal": 2268,
      "ria": 2269,
      "Ġfalta": 2270,
      "ĠCON": 2271,
      "Ġactual": 2272,
      "Ġmater": 2273,
      "grafÃŃa": 2274,
      "TR": 2275,
      "Ġgrandes": 2276,
      "ĠCan": 2277,
      "Ġima": 2278,
      "Ġnecesidad": 2279,
      "Ġinflam": 2280,
      "ĠInf": 2281,
      "ni": 2282,
      "Ġeli": 2283,
      "fac": 2284,
      "Ġlogr": 2285,
      "Ġproyecto": 2286,
      "Ġsuperior": 2287,
      "ĠCor": 2288,
      "Ġcasi": 2289,
      "pciÃ³n": 2290,
      "torios": 2291,
      "Ġmuerte": 2292,
      "Ġcuanto": 2293,
      "plas": 2294,
      "Ġol": 2295,
      "ĠAL": 2296,
      "ima": 2297,
      "ĠAsÃŃ": 2298,
      "Ġpruebas": 2299,
      "Ġfinal": 2300,
      "ĠCuando": 2301,
      "Ġespaci": 2302,
      "dific": 2303,
      "Ġpasado": 2304,
      "tadas": 2305,
      "Ġreco": 2306,
      "ĠvÃŃa": 2307,
      "ĠproteÃŃn": 2308,
      "rar": 2309,
      "cup": 2310,
      "ill": 2311,
      "Ġexiste": 2312,
      "tando": 2313,
      "entado": 2314,
      "ĠPer": 2315,
      "ger": 2316,
      "Ġdieta": 2317,
      "tt": 2318,
      "ificaciÃ³n": 2319,
      "asa": 2320,
      "ordin": 2321,
      "tomÃŃa": 2322,
      "bar": 2323,
      "uma": 2324,
      "Ġprodu": 2325,
      "Ãį": 2326,
      "umen": 2327,
      "uye": 2328,
      "Ġvirus": 2329,
      "Ġcentros": 2330,
      "ĠCentro": 2331,
      "zos": 2332,
      "30": 2333,
      "Ġpresente": 2334,
      "iebre": 2335,
      "iares": 2336,
      "Ġemo": 2337,
      "Ġprepar": 2338,
      "ela": 2339,
      "Ġens": 2340,
      "Ġambi": 2341,
      "ĠtÃ©cnicas": 2342,
      "var": 2343,
      "her": 2344,
      "Ġcantidad": 2345,
      "Ã©tico": 2346,
      "ĠprevenciÃ³n": 2347,
      "Ġacom": 2348,
      "Ġba": 2349,
      "ĠEsto": 2350,
      "Ġmoder": 2351,
      "Ġcorre": 2352,
      "ficiente": 2353,
      "Ġbio": 2354,
      "Ġpesar": 2355,
      "ĠseÃ±al": 2356,
      "ĠartÃŃculo": 2357,
      "pti": 2358,
      "%)": 2359,
      "Ġta": 2360,
      "ĠintervenciÃ³n": 2361,
      "ÃĵN": 2362,
      "ficas": 2363,
      "ĠÃºltimos": 2364,
      "Ġmedidas": 2365,
      "Ġfis": 2366,
      "ĠEL": 2367,
      "obierno": 2368,
      "Ġprogres": 2369,
      "27": 2370,
      "teral": 2371,
      "Ġcuatro": 2372,
      "Ġunivers": 2373,
      "mio": 2374,
      "Ġru": 2375,
      "ĠserÃ¡": 2376,
      "Ġnada": 2377,
      "ono": 2378,
      "Ġjunto": 2379,
      "ĠlÃŃn": 2380,
      "Ġmantener": 2381,
      "Ġcuid": 2382,
      "Ġanterior": 2383,
      "reas": 2384,
      "ĠeconÃ³m": 2385,
      "Ã©rica": 2386,
      "Ġrealizado": 2387,
      "ĠInstituto": 2388,
      "Ġsimp": 2389,
      "Ġcel": 2390,
      "Ġsentido": 2391,
      "Ġconsulta": 2392,
      "ogra": 2393,
      "ĠtÃ³": 2394,
      "Ġpan": 2395,
      "orn": 2396,
      "Ġnuevas": 2397,
      "AT": 2398,
      "Ġnaci": 2399,
      "Ġinstitu": 2400,
      "Ġambos": 2401,
      "ĠÃºltimo": 2402,
      "Ġhospit": 2403,
      "ĠInvestig": 2404,
      "ĠclÃŃnico": 2405,
      "Ġintens": 2406,
      "guir": 2407,
      "Ġmanten": 2408,
      "ĠfÃ¡rmacos": 2409,
      "Ġesf": 2410,
      "coh": 2411,
      "tÃ¡": 2412,
      "trÃ³n": 2413,
      "ĠniÃ±o": 2414,
      "ity": 2415,
      "Ġadolesc": 2416,
      "tÃŃn": 2417,
      "Ġcondiciones": 2418,
      "Ġlec": 2419,
      "acionales": 2420,
      "Ġcla": 2421,
      "ticular": 2422,
      "Ġclas": 2423,
      "dap": 2424,
      "Ġhora": 2425,
      "!!": 2426,
      "Ġespecialmente": 2427,
      "Ġhombres": 2428,
      "Ġejercicio": 2429,
      "Ġdesta": 2430,
      "Ġmani": 2431,
      "dera": 2432,
      "ith": 2433,
      "ĠpÃ©rdida": 2434,
      "Ġpron": 2435,
      "bia": 2436,
      "Ġradio": 2437,
      "Ġcele": 2438,
      "gada": 2439,
