{
  "architectures": [
    "BertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "directionality": "bidi",
  "finetuning_task": "ner",
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "O",
    "1": "B-NO_NORMALIZABLES",
    "2": "B-NORMALIZABLES",
    "3": "B-PROTEINAS",
    "4": "B-UNCLEAR",
    "5": "I-NO_NORMALIZABLES",
    "6": "I-NORMALIZABLES",
    "7": "I-PROTEINAS",
    "8": "I-UNCLEAR"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "B-NORMALIZABLES": 2,
    "B-NO_NORMALIZABLES": 1,
    "B-PROTEINAS": 3,
    "B-UNCLEAR": 4,
    "I-NORMALIZABLES": 6,
    "I-NO_NORMALIZABLES": 5,
    "I-PROTEINAS": 7,
    "I-UNCLEAR": 8,
    "O": 0
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "pooler_fc_size": 768,
  "pooler_num_attention_heads": 12,
  "pooler_num_fc_layers": 3,
  "pooler_size_per_head": 128,
  "pooler_type": "first_token_transform",
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.52.4",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 105879
}
